{
  "services": {
    "descryption.one": "respiratory tract infections (e.g fever, stuffy/runny nose, cough)",
    "descryption.two": "consultations without signs of respiratory tract infection",
    "descryption.three": "Consultations without signs of respiratory tract infection",
    "name.one": "General practicioner - PEDIATRIC  population",
    "name.two": "General practicioner  - ADULT population",
    "more": "further information..."
  },
  "servicesContent": {
    "visitOneHeader": "Respiratory tract infections (fever, stuffy/runny nose, cough)",
    "visitOne": "In-office visit is mandatory. Patients above 2 years of age are kindly asked to cover their mouth AND nose with a protective mask",
    "visitPriceWekk": "Consultations during weekdays",
    "visitPriceWeekend": "Consultations during weekends",
    "visitTwoHeader": "consultations without signs of respiratory tract infection",
    "visitTwo": "Stationary visit is preferred, although electronic consultation (telephone or online) is also possible.",
    "vistiThreeHeader": "Consultations without signs of respiratory tract infection",
    "visitThree": "ADULT population (patient above 18 years of age); Consultation for patients with respiratory tract infections (e.g fever, stuffy/runny nose, cough).",
    "visitFour": "ADULT population (patient above 18 years of age. Consultations without signs of respiratory tract infection"
  },
  "aboutMeSection": {
    "name": "Adam Salbert",
    "aboutMeDescription": "My name is Adam Salbert and I am a medical doctor graduate from Gdańsk Medical University.At the moment I am finishing my specialist training as a general practitioner  (GP). I acquire my experience from my daily work at the healthcare office where I treat both children and adults.Furthermore since 2010 I regularly work in Scandinavia which has helped me expand a more global approach towards my patients.On a regular basis I attend lectures and conferences in order to be able to provide the highest standards of treatment concurrent with EBM (evidence based medicine). By employing a holistic approach, in my clinic I try to provide a professional and individual approach to each medical case aiming for the best therapeutic effect.My knowledge in the English, Norwegian, Swedish, and Polish languages is fluent, guranteening that the communication with You as a foreign patient is not lost. "
  },
  "navigation": {
    "aboutMe": "About me",
    "services": "Consultations",
    "priceList": "Price list",
    "contact": "Contact"
  },
  "privatyPolicy": {
    "popUpText": "Welcome to the Salmed website. We care about your privacy. We use analytical tools such as Google Analytics and HotJar to improve our site. By clicking 'Accept,' you consent to data collection for analytical purposes.",
    "accept": "Accept",
    "denial": "Deny",
    "more": "Lern More..."
  },
  "privacyPolicyText": {
    "entry": "INDIVIDUAL MEDICAL PRACTICE ADAM SALBERT (hereinafter referred to as Salmed) respects your privacy and cares about the protection of your personal data. This privacy policy aims to explain what personal data we collect and how we process it. Please carefully read the content of this document.",
    "dataController": "Salmed is the data controller for your personal data, with its registered office at Szczecińska 23/11, 80-392 Gdańsk, Tax Identification Number (NIP) 5842788735, National Business Registry Number (REGON) 384819410.",
    "paragrafOne": {
      "heading": "Types of Personal Data Collected by Salmed",
      "text": "Salmed only collects personal data that is necessary to provide proper patient care and analyze the Salmed website. Here are the types of data we may collect:",
      "textAHeading": "a) Patient's Personal Data:",
      "textAOne": "- First and last name,",
      "textATwo": "- Phone number,",
      "textAThree": "- Email address,",
      "textAFour": "- Other medical data necessary for medical assistance.",
      "textBHeading": "b) Data Collected Using Analytical Tools:",
      "textBOne": "- Information collected by Google Analytics,",
      "textBTwo": "- Information collected by HotJar (e.g., website traffic, user behavior)."
    },
    "paragrafTwo": {
      "heading": "Salmed Collects Personal Data for the Following Purposes:",
      "textA": "a) Providing proper medical care to patients,",
      "textB": "b) Analyzing website traffic to improve its functionality and tailor content to user needs,",
      "textC": "c) Conducting statistical analysis to enhance our services."
    },
    "paragrafThree": {
      "heading": "Processing of Personal Data",
      "text": "Your personal data is processed in accordance with applicable legal regulations and protected against unauthorized access. Salmed adheres to confidentiality principles and does not disclose your personal data to third parties without your explicit consent."
    },
    "paragrafFour": {
      "heading": "Analytical Tools",
      "text": "Salmed uses analytical tools such as Google Analytics and HotJar to gather information about the use of our website. These tools may collect data such as IP address, web browser, operating system, and user behavior on the site. This data is solely used for statistical analysis and improving our website."
    },
    "paragrafFive": {
      "heading": "User Rights",
      "text": "You have the right to access your personal data, rectify, delete, or restrict its processing. You can also withdraw your consent to data processing at any time. To exercise these rights, please contact us at salbert@sal-med.pl or call us at +48 785 427 424."
    },
    "paragrafSix": {
      "heading": "Data Security",
      "text": "Salmed takes all necessary measures to secure your personal data against unauthorized access, loss, or unauthorized disclosure."
    },
    "paragrafSeven": {
      "heading": "Changes to Privacy Policy",
      "text": "Salmed reserves the right to make changes to this privacy policy. Any changes will be published on our website."
    },
    "ending": "This privacy policy was last updated on September 24, 2023. If you have any questions or concerns about our privacy policy, please contact us at salbert@sal-med.pl. Thank you for your trust and for using Salmed's services."
  },
  "welcomeScreen": {
    "center": "Medical Marijuana Treatment Center",
    "clinic": "General practitioner's Clinic"
  },
  "contact": {
    "contact": "Contact:",
    "telephoneNumber": "Phone Number:",
    "emailAdress": "E-mail adress",
    "adress": "Address"
  },
  "buttonText": { "reservation": "Schedule a doctor's appointment" },
  "privacyPolicy": { "policy": "Privacy policy" }
}
